envelops/uat/ctask/update.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cchm="https://servicenow.dhl.com/ns/cchm_change_task_update/">
<soapenv:Header/>
<soapenv:Body>
<cchm:insert>
<template></template>
<change_request> </change_request>
<change_task> </change_task>
<u_close_code>Implemented</u_close_code>
<close_notes>Change successfully implemented</close_notes>
<assignment_group>CAB-BIMODAL</assignment_group>
</cchm:insert>
</soapenv:Body>
</soapenv:Envelope>
